<?php

$company = 'Construction Project Д.О.О.';

$title = 'Construction Project - консултиране - проектиране - строителство - строителство';

$language = ['English', 'Български', 'Deutsch', 'Српски'];

$slogan = 'консултиране - проектиране - строителство - строителство';

$menu = ['У дома', 'за нас', 'услуги', 'портфолио', 'контакт'];

$slides = [
    ['Добре дошли в ', 'Construction project Д.О.О.'],
    ['Погледнете ', 'Кои Сме Ние'],
    ['Погледнете ', 'Какво Правим'],
    ['Погледнете ', 'Нашата Референтен Списък'],
    ['Свържете Се ', 'С Нас']
];

$services_title = 'Нашите Услуги';

$services_text = 'По-долу е списъкът на нашите услуги:';

$services = [
    ['Проекти', '&nbsp;'],
    ['Градските проекти за изграждане', '&nbsp;'],
    ['Изготвяне на подробни устройствени планове', '&nbsp;'],
    ['Работи и проектиране на жилищни и търговски сгради', 'търговски, складови, производствени'],
    ['Други дизайн', 'помощни сгради, селскостопански сгради'],
    ['Изследвания върху оценката на въздействието върху околната среда', '&nbsp;'],
    ['Проекти за узаконяване на сгради', '&nbsp;'],
    ['Спецификации на материалите', 'и на изчисленията стойности'],
    ['Проекти за противопожарна защита', '&nbsp;'],
    ['Изследванията на енергийната ефективност', '&nbsp;'],
    ['Електрически работи за силни и слаби токове', '&nbsp;'],
    ['Ключар и механични работи', '&nbsp;']
];

$aboutus_title = 'За нас';

$aboutus_text_1 = '"Строителство проект" Д.О.О. ЕООД. е частна компания с дългогодишни традиции в проектирането и изграждането на съоръжения. 
Investors have helped to successfully start your business or apartment in a new location.';

$aboutus_text_2 = '"Construction project" Д.О.О. може да направи всичко за вас, като система - ключ в ръцете, градски дизайн, 
предварителен и окончателен проект и всички видове работа. Имаме професионален екип от лицензирани строителни инженери както и 
на електрическите инженери и техници, които да доведат фирмата и контрол на качеството на работата.';

$history_title = 'История';

$history_text_1 = '"Construction project" Д.О.О. е основана през 1989. г. Началото са обвързани с независима сграда, 
който две години по-късно се превърна в една компания за проектиране и инженеринг "Construction project Д.О.О..". 
Основател е Крумов Слободан, завършил инженер на строителството. През следващите години, 
"Construction project" бавно, но сигурно се превръща в един от лидерите на строителните работи в околната среда. 
В 1999. г. "Construction project ltd." получи окончателната си форма на организация и става дружество с ограничена отговорност. 
Ние сме изградили една дълга традиция на територията на бивша Югославия, Русия, Германия.';

$history_text_2 = 'Днес, "Construction project" Д.О.О. е синоним на професионализъм, коректност, качество и безопасност. 
В последните 25 години сме натрупали знания и опит, които днес "Construction project" Д.О.О. може да направи всичко за вас от система -
ключ в ръцете. От поръчки на земя, градски дизайн, идеен проект, над предварителен и работен проект, за всички видове работа.';

$portfolio_title = 'Нашето портфолио';

$portfolio_text = 'Това е само част от нашите дела, на които ние сме много горди.';

$portfolio = [
    ['Груб строеж', 'Правейки всякакъв вид строителство и препарати'],
    ['Фасада', 'Фасада декорация'],
    ['Гипс', 'Работи по измазване'],
    ['Клинка', 'Облицовката на стените на тухла'],
    ['Варосване', 'Боядисване на стени и фасади'],
    ['подово облицовка', 'Покритие на всички видове подове и повърхности'],
    ['Вътрешен дизайн', 'Проектиране и интериорен дизайн'],
    ['Външен дизайн', 'Извършване на всички видове работи по архитектурата на сгради и зони']
];

$contact_title = 'Свържете се с нас';

$contact_text_1 = 'Попълнете и изпратете формата по-долу, за да изпратите електронно писмо до нас.
                  Ти Ще получите отговор възможно най-скоро. Полетата маркирани с <span class="required">* </span> са задължителни.';

$contact_text_2 = 'Това е мястото, където можете да се свържете с нас. Чувствайте се свободни да задават всякакви въпроси, свързани с това, което правим и Ти Ще получите отговор възможно най-скоро. Благодаря предварително.';

$error_name = 'Трябва да попълните името си и тя трябва да бъде без номера.';

$error_email = 'Трябва да попълните валиден имейл адрес.';

$error_subject = 'Трябва да попълните темата за вашето съобщение.';

$error_message = 'Съобщението не може да бъде по-кратък от 10 символа, нито по-дълъг от 300 знака и може да съдържа само букви, цифри и знак на кръстовища.';

$company_name = 'Фирми';

$company_address = 'Адрес';

$company_phone = 'Телефон';

$company_email = 'Email';

$company_website = 'Website';

$close_button = 'Близо';