<?php

$company = 'Construction Project д.о.о.';

$title = 'Construction Project - консалтинг - пројектовање - конструисање - изградња';

$language = ['English', 'Български', 'Deutsch', 'Српски'];

$slogan = 'консалтинг - пројектовање - конструисање - изградња';

$menu = ['Почетна', 'О Нама', 'Услуге', 'Референце', 'Контакт'];

$slides = [
    ['Добродошли на ', 'Construction project д.o.o.'],
    ['Погледајте ', 'Ко Смо Ми'],
    ['Погледајте ', 'What We Do'],
    ['Погледајте ', 'Нашу Листу Референци'],
    ['Контактирајте ', 'Нас']
];

$services_title = 'Наше Услуге';

$services_text = 'Испод су набројане све наше услуге које пружамо:';

$services = [
    ['Пројекти', '&nbsp;'],
    ['Урбанистички пројекти за изградњу', '&nbsp;'],
    ['Припрема детаљних регулационих планова', '&nbsp;'],
    ['Извођење радова и пројектовање стамбених и пословних објеката', 'комерцијалних, складишта, производих погона'],
    ['Остало пројектовање', 'помоћне зграде, пољопривредни објекти, ...'],
    ['Студије о прецени утицаја на животну стредину', '&nbsp;'],
    ['Пројекти за легализацију објеката', '&nbsp;'],
    ['Спецификација материјала', 'и процена вредности'],
    ['Пројекти за противпожарну заптиту', '&nbsp;'],
    ['Студије енергетске ефикасности', '&nbsp;'],
    ['Извођење електричних радова за слабу и јаку струју', '&nbsp;'],
    ['Извођење браварских и машинских радова', '&nbsp;']
];

$aboutus_title = 'О Нама';

$aboutus_text_1 = '"Construction project" д.о.о. eood је приватно предузеће са дугом традицијом у пројектовању и изградњи објеката. Помажемо инвеститорима да успешно започну посао или стан у новој локацији.';

$aboutus_text_2 = '"Construction project" д.о.о. за вас може направити све по систему - кључ у руке, урбанистичке планове, идејне и главне пројекте и све врсте радова. Имамо тим састављен од професионалаца, који су лиценцирани грађевински инжењери, као и електро инжењере и техничаре који воде фирму и контролишу квалитет изведених радова.';

$history_title = 'Историја';

$history_text_1 = '"Construction project" д.о.о. је основан 1989. године. Почеци су везани за независну изградњу, која две године касније прераста у компанију за пројектовање и инжењеринг "Construction project" д.о.о. Оснивач је Слободан Крумов, дипломирани инжењер грађевине. У наредним годинама, "Construction project" полако али сигурно постаје један од лидера у изгради у окружењу. 1999. године "Construction project" д.о.о. добија своју финалну форму организације и постаје друштво са ограниченом одговорношћу - д.о.о. Изградили смо дугу традицију на простору бивше Југославије, Русије, Немачке.';

$history_text_2 = 'Данас, "Construction project" д.о.о. је синоним за професионалност, поштење, сигурност и квалитет. У протеклих 25 година стекли смо знање и искуство које данас омогућује да "Construction project" д.о.о. може да уради апсолутно све за вас по систему - кључ у руке. Од набавке земљишта, урбанистичког пројектовања, преко концепта, идејног и главног пројекта, до извођења све врсте радова.';

$portfolio_title = 'Наше Референце';

$portfolio_text = 'Ово је само део наших послова на које смо изузетно поносни.';

$portfolio = [
    ['Груби грађевниски рафови', 'Извођење свих врста грађевинских радова и припрема'],
    ['Фасаде', 'Декоративне и изолационе фасаде'],
    ['Гипсани радови', 'Све врсте гипсаних радова са гипсом или материјалма од гипса'],
    ['Клинка', 'Облагање зидова од опеке'],
    ['Молерај', 'Кречење и фарбање зодова и фасада'],
    ['Подно облагање', 'Пресвлачење свих врста подова и површина'],
    ['Дизајн ентеријера', 'Дизајн и уређење свих врста ентеријера'],
    ['Дизајн екстеријера', 'Извођење свих врста радова на спољашњем уређењу објеката и површина']
];

$contact_title = 'Контактирајте Нас';

$contact_text_1 = 'Попуните и пошаљите образац испод, како бисте нам послали поруку. 
                  Добићете одговор у најкраћем могућем року. Поља означена <span class="required">* </span> су обавезна.';

$contact_text_2 = 'Ово је место где нас можете контактирати. Слободно нас питајте било које питање из области којом се ми бавимо и добићет одговор од наших стручњака у што краћем року. Хвала унапред.<br><br>';

$error_name = 'Морате унети ваше име и оно не сме садржати бројеве.';

$error_email = 'Морате унети вашу email адресу.';

$error_subject = 'Морате унети тему на коју се односи ваша порука.';

$error_message = 'Порука не може бити краћа од 10 карактера нити дуже од 300 и може садржати само слова и бројеве и знакове интерпункције.';

$company_name = 'Компанија';

$company_address = 'Адреса';

$company_phone = 'Телефон';

$company_email = 'Email';

$company_website = 'Website';

$close_button = 'Затвори';